[

  {
    "nombreEs": "LA TORRE Y LA FACHADA",
    "nombreEn": "THE TOWER AND THE FACADE",
    "textoEs": "Existen muchos lugares en nuestra Moraña con edificios e iglesias mudéjares, por ejemplo, en Arévalo, Fontiveros, y Narros del Castillo\n\nAntes de entrar en el Centro de Interpretación también podemos observar la combinación entre arquitectura moderna y mudéjar. Destaca el contraste entre grandes cristaleras, que cambian de tonalidad según el momento del día, y los arcos de herradura y el ladrillo magistralmente colocado para dar forma y belleza a la torre\n\nEn la torre se pueden diferenciar cinco tramos y un remate final que reflejan con diferentes elementos y figuras el arte de colocar ladrillos\n\nEn el primer tramo se ha trabajado el ladrillo con arpado en columnilla. En el segundo, con modulado en rombo. El tercer tramo está ocupado por una ventana acristalada de grandes dimensiones. En el cuarto los ladrillos están colocados en hiladas. En el último están dos arcos abiertos, recordándonos los minaretes islámicos. Se termina con una cornisa rematada de dentellones a tizón y festón volado.",
    "textoEn": "In the region of La Moraña there are many churches as well as other buildings in the Mudejar style, for example in Arévalo, Fontiveros and Narros del Castillo\n\nBefore entering the Interpretation Centre in El Oso we can observe the combination of the Mudejar styled and complementing modern architecture, with its striking contrast between the large windows, where the colour scheme changes depending on the time of the day, and the 'horseshoe' arches and the decorative brickwork typically arranged in order to embellish and give shape to the tower\n\nThe tower is made up of five sections and an ornamental cap, with its different elements and details capturing the Art of Brick Arrangement\n\nIn the first section, the brickwork has been placed on their side in serrated columns. In the second one, they are arranged in diamond shapes. In the third section, there is a large viewing window as a flush balcony. In the fourth section, the bricks are placed in rows. In the last one, there are two open arches, echoeing Islamic minarets. Finishing off the tower there is a detailed cornice\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_01",
    "audioEn": "locu_01_in"
  },
  {
    "nombreEs": "EL MAPA DE LA COMARCA DE LA MORAÑA",
    "nombreEn": "THE MAP OF THE REGION OF LA MORAÑA",
    "textoEs": "“La Moraña cría el cereal, tolera la vid y maldice el árbol” (Camilo José Cela\n\nEl mapa nos muestra los pueblos que conforman esta comarca y señala las características más atractivas para el visitante. Es una amalgama de pueblos pequeños, muy cercanos unos de otros, situados en una gran llanura cerealista de impresionantes cielos a la puesta de sol, de nobles gentes y rica gastronomía, como el tostón y el cocido morañego. Es un lugar para pasear y descubrir sin prisas\n\nEl Oso destaca en el mapa por sus lagunas esteparias y las posibilidades de avistamiento de aves. Es el humedal más importante de la Moraña y en los últimos años ha aumentado el interés turístico por su Centro de Interpretación y Museo Etnográfico al Aire Libre\n\n",
    "textoEn": "“La Moraña raises cereals, tolerates grapevines, and curses the trees” (Camilo José Cela\n\nThe map shows us the villages located in this area, and points out the features that are most attractive for the visitor\n\nThere is a patchwork of small villages, situated at short distances one to another on a large plain where cereals are grown, under an impressive sky and magnificent sunsets, where noble people and a rich gastronomy (with dishes like “tostón” -roast suckling pig- and “cocido morañego” -chickpee stew with vegs and sausages) are to be found. It is a place for walks and leisurely discoveries\n\nEl Oso stands out on the map thanks to its steppe lagoon and the possibilities it offers for birdwatchers. This lagoon is the most important wetland in La Moraña, and in recent years the Interpretation Centre and the open air Ethnographic Museum have added even more touristic interest to the villag\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_02",
    "audioEn": "locu_02_in"
  },
  {
    "nombreEs": "EL RINCÓN DE LA FLORA",
    "nombreEn": "THE FLORA CORNER",
    "textoEs": "Las plantas silvestres de La Moraña se caracterizan por estar recluidas en los espacios donde la mano del hombre ha intervenido poco, donde los cultivos de cereal eran imposibles. Estos lugares son los pinares islas (pequeños pinares rodeados de campos de cereal), los cauces de ríos y las lagunas esteparias. Las cunetas son otro de los espacios donde todavía se ven plantas silvestres, algunas de ellas autóctonas y otras importadas por la agricultura y el hombre\n\nSon todas ellas plantas adaptadas al clima duro de la meseta. En primavera deben desarrollar todo su ciclo rápidamente, para después sobrevivir al caluroso y seco verano y al crudo invierno\n\nAlgunas especies son únicas de estos parajes, como el Carex Lainzii y el Cerastium dubium, ambas protegidas por ley\n\nLas plantas han ayudado a la gente de muchas maneras: con ellas nos calentamos en las lumbres, hacemos vigas para las casas, y cestos de mimbre. Muchas son medicinales, como la manzanilla, otras -como el lino- nos han vestido, numerosas plantas nos proporcionan alimento y todas producen oxígeno\n\n",
    "textoEn": "The wild plants of La Moraña are found in places with little human intervention, places where it is not possible to grow cereals: in the small pinewoods surrounded by fields, the low or dry riverbeds, and in the steppe lagoons. On the roadsides it is also possible to see wild plants, some of which are native, and others brought here by agriculture\n\nAll of them are well adapted to the harsh climate of the plateau, la Meseta. In spring they need to complete their growth cycle quickly, in order to survive during the hot and dry summer and the cold  winter\n\nA few species are endemic to this area, like Carex Lainzii and Cerastium dubium, both of them protected by law\n\nPlants have always been of service to humans in many ways: they give us heat in the stove or fireplace, they provide beams for our houses and wicker for baskets. Some of them are medicinal, like the chamomile, and other like flax gives us fibre from which we can make fabric and clothes. Many plants are edible, all all produce oxygen\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_03",
    "audioEn": "locu_03_in"
  },
  {
    "nombreEs": "CÁMARA DE LA LAGUNA Y PANTALLAS",
    "nombreEn": "CAMERA AND SCREEN AREA",
    "textoEs": "Esta zona nos muestra la fauna de Las Lagunas. En una de las pantallas vemos en directo la cámara situada en la Laguna de El Hoyo, pudiendo moverla desde nuestro ordenador. Otra de las pantallas nos enseña las distintas aves de La Moraña. En una tercera vemos documentales de la fauna que habita o visita esta zona. Dependiendo de la época del año en la que visitemos el centro, podremos observar el comportamiento de distintas especies, como por ejemplo el Triops cancriformis, un fósil viviente que vive en la Tierra desde hace más de 200 millones de años, y que en determinadas épocas encontramos en los pequeños charcos de agua de las zonas salobres de la Laguna.",
    "textoEn": "This area presents the wildlife of the Lagoons. On one of the screens we can see the live broadcast of the camera situated in the lagoon El Hoyo, which can be directed from the computer. Another display shows us the birds of La Moraña. On a third one we can watch documentaries about the wildlife species that inhabit or visit the area. Depending on the time of year of our visit to the Interpretation Centre, we can observe different species and their behaviour, for example the Triops cancriformis, a living fossil which has been inhabiting the earth for more than 200 million years, and which at certain times of the year can be found in the small pools of water in the saline areas of the Lagoon.",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_04",
    "audioEn": "locu_04_in"
  },
  {
    "nombreEs": "TIPOS DE AVES DE LA LAGUNA DE EL OSO",
    "nombreEn": "DIFFERENT KINDS OF BIRD IN THE LAGOON OF EL OSO",
    "textoEs": "No todas las aves del humedal de El Oso viven permanentemente allí. Los tres paneles muestran los distintos tipos de aves en función del tiempo que pasan aquí\n\nLas reproductoras. Algunas especies vienen a las aguas superficiales de El Oso para criar, y normalmente pasan aquí los meses de abril a julio. Este grupo incluye aves como el aguilucho lagunero (Circus aeroginosus), la cigüeñuela (Himantopus himantopus), y el chorlitejo chico (Charadrius dubius)\n\nLas invernantes como la garza real (Ardea cinerea) y la grulla común (Grus grus) suelen pasar los meses desde octubre a marzo en las lagunas\n\nEn su paso desde sus zonas de reproducción en el norte o centro de Europa hasta el continente africano, donde invernan, encontramos las aves migradoras, como la espátula (Plataela leucordia) o la garceta común (Egretta garzetta) hacen en nuestros humedales una parada más o menos breve para descansar y alimentarse\n\n",
    "textoEn": "Not all the birds that can be seen in the wetlands of El Oso dwell here all the time. The three panels show the different groups of birds, considering the time they spend in the area\n\nBreeders: Some species come to the shallow waters of El Oso to breed, and usually stay here from March to July. This group include birds like the Western Marsh-Harrier (Circus aeroginosus), the Black-Winged Stilt (Himantopus himantopus), and the Little Ringer Plover (Charadrius dubius)\n\nWinter visitors, like the Grey Heron (Ardea cinerea) and the Common Crane (Grus grus), usually seek shelter in the wetlands from October to March\n\nOn their way from their breeding grounds in Northern and Central Europe to their wintering areas in Africa, some migratory birds, like the Eurasian Spoonbill (Platalea leucordia) or the Little Egret (Egretta garzetta), stop for a more or less brief period of time at the lagoons, in order to rest and feed before continuing their journey\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_05",
    "audioEn": "locu_05_in"
  },
  {
    "nombreEs": "EL HIDE (Escondite)",
    "nombreEn": "The HIDE",
    "textoEs": "En el territorio de El Oso contamos con varios hides ornitológicos para la observación y fotografía de aves. Estos escondites permiten observarlas desde muy cerca, sin molestar y sin interferir en sus comportamientos naturales\n\nLos hides de El Oso son idóneos para fotografiar rapaces y aves esteparias. Los ornitólogos suelen permanecer periodos largos (8 horas o más) dentro del hide y en él hay que cumplir una serie de normas importantes para no asustar a la fauna, como estar en silencio y entrar al hide de noche\n\n",
    "textoEn": "In El Oso there are several hides for bird observation and photography. These hides allow us to observe birds from a close range, without disturbing them or interfering with their natural behaviour\n\nThe hides in El Oso are excellent for observing birds of prey and steppe birds. Ornitologists usually stay inside the hides for a long time (8 hours or more), and they have to follow a serie of important rules, like entering at night, and keeping silent\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_06",
    "audioEn": "locu_06_in"
  },
  {
    "nombreEs": "OTIS, EL ORNITÓLOGO",
    "nombreEn": "OTIS THE ORNITOLOGIST",
    "textoEs": "Queremos que OTIS, el ornitólogo barbudo y un poco desaliñado que tenemos en el Centro de Interpretación, sea el acompañante fiel en toda la visita\n\nEl ornitólogo es el investigador y observador de las aves dentro de la zoología. A partir del siglo XIX el uso de los prismáticos por los ornitólogos fue primordial. Actualmente se usan los telescopios y cámaras de fotos que ofrecen más precisión\n\nEn España la principal asociación ornitológica es SEO, que cuenta con más de 10.000 socios\n\n",
    "textoEn": "We would like Otis, the bearded and slightly disheveled ornitologist that is standing in the middle of the Centre, to be a faithful escort throughout the visit\n\nAn ornitologist is -within the field of zoology- an observer and researcher of birds. During the 19th century, binoculars were their basic tool; nowaday the tools most used are telescopes and cameras, which offer a higher precision\n\nIn Spain the main ornithological association is SEO, with over 10,000 members\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_07",
    "audioEn": "locu_07_in"
  },
  {
    "nombreEs": "TRIOPS",
    "nombreEn": "TRIOPS CANCRIFORMIS",
    "textoEs": "El término fósil viviente lo reciben las especies vivas más antiguas del planeta que se parecen morfológicamente a fósiles de hace millones de años. Una de estas especies es el Triops cancriformis con más de 250 millones de años sin apenas evolucionar morfológicamente\n\nTriops hace referencia a que tiene tres ojos y cancriformis a que tiene forma de cangrejo ya que presenta un caparazón que le cubre desde la cabeza hasta la parte anterior del cuerpo. Pueden llegar a medir hasta 10 cm de longitud\n\nSon animales omnívoros. Los huevos pueden eclosionar, aunque no estén fecundados, además pueden soportar temperaturas de hasta 80ºC, aguantar la deshidratación y pasar a través del intestino de aves y reptiles sin sufrir ningún daño. Viven en pequeñas charcas de aguas dulces temporales, siendo El Oso un lugar idóneo para estos crustáceos\n\n",
    "textoEn": "The term “living fossil” refers to the oldest living species on Earth, which morphologically resemble fossils from millions of years ago. One of these species is the Triops cancriformis, or tadpole shrimp, which for more than 250 millions have remained virtually unchanged\n\nThe name Triops alludes to the fact that it has three eyes, while cancriformis referes to its crab shape, with a carapace covering its head and most of the body. It can be up to 10 cm long\n\nIt is an omnivorous animal. The eggs may hatch even without having been fertilized, and they are resistant to drought and extreme temperatures – up to 80º C. They may even pass through the guts of birds and reptiles without any damage.\n\nIt lives in shallow pools of freshwater or brackish water; thus the wetlands of El Oso is an ideal place for this crustacean\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_08",
    "audioEn": "locu_08_in"
  },
  {
    "nombreEs": "ÁNSAR COMÚN (Anser anser)",
    "nombreEn": "GREYLAG GOOSE (Anser anser)",
    "textoEs": "En este rincón tenemos a los ánsares, que son excelentes nadadores, aunque pasan muchos periodos de tiempo en tierra para alimentarse. Es un animal muy sociable; sus migraciones se producen en grandes cantidades y vienen a pasar el invierno a nuestras lagunas desde el centro y norte de Europa\n\nEl ánsar común es un ganso grande, de unos 80 cm de longitud y 170 cm de envergadura, con un peso aproximado de 4 Kg. Su plumaje es de color gris claro. El pico es grande y anaranjado, las patas y pies de color rosado. Se comunica mediante graznidos y tiene una gran memoria\n\n",
    "textoEn": "At his spot there are Greylag Geese, which are great swimmers. However, they spend a lot of time on land, where they feed. These geese are very sociable birds; they migrate in large flocks, and come from Central and Northern Europe to spend the winter months at our lagoons\n\nThe Greylag goose is a big bird, about 80 cm long and with a wingspan of about 170 cm. It weights about 4 kg. It has a light grey plumage, a big orange beak, and flesh-coloured legs and feet. It communicates via squawks, and it has a good memory\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_09",
    "audioEn": "locu_09_in"
  },
  {
    "nombreEs": "EL RINCÓN DE LA LAGUNA",
    "nombreEn": "THE LAGOON",
    "textoEs": "En este diorama tenemos una visión panorámica espectacular sobre los tres principales ecosistemas de La Moraña, vistos desde El Oso: la estepa cerealista, con sus avutardas, las aves más pesadas del mundo que pueden volar; la laguna de El Oso, con las grullas; y los pinares, donde sobrevuelan las águilas imperiales\n\nEs un momento para observar, descubrir, e imaginar la biodiversidad de este humedal y preguntarse: ¿Cómo se relacionarán los animales que viven en ella? ¿Cómo nacerán las aves en este entorno? ¿Habrá suficiente alimentación para todos\n\n",
    "textoEn": "This diorama displays a panoramic view of the three main ecosystems of La Moraña, seen from El Oso: the steppe made up of cereal fields, with its great bustards, the heaviest flying birds in the world; the lagoon of El Oso, with its cranes; and the pinewoods, with Spanish imperial eagles flying over them\n\nIt is a good occation to observe, discover and imagine the biodiversity of this wetland, and ask ourselves questions like: How do the animals that live here interact? How are the birds born in this environment? Is there enough food for all of them\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_10",
    "audioEn": "locu_10_in"
  },
  {
    "nombreEs": "EL ÁGUILA IMPERIAL",
    "nombreEn": "THE SPANISH IMPERIAL EAGLE",
    "textoEs": "En este espacio, con sus figuras y panel interpretativo, podemos captar la belleza y evolución de esta ave rapaz. Es un ave endémica de la península ibérica, que estuvo hace unos años al borde de la extinción. Actualmente la especie está protegida por la ley, y en el panel se muestran los principales peligros que la acechan: la electrificación, los venenos, y la caza. En el término municipal de El Oso contamos con una pareja desde hace bastante tiempo, que, con suerte, se puede ver por todo el municipio\n\nEl águila imperial ibérica tiene una longitud de 80 cm, una envergadura de 190 a 220 cm y su peso es de 2,8 a 3,5 kg. Las aves adultas son de color marrón oscuro, casi negro. Sin embargo, las aves jóvenes tienen sus plumas de color marrón claro. El color adulto se alcanza después del sexto año\n\n",
    "textoEn": "This spot, with its figures and explanatory panel, allows us to perceive the beauty and evolution of this bird of prey. It is endemic to the Iberian Peninsula. Some years ago it was on the brink of extinction, and it is now protected by law. On the panel the main threats to this species are enumerated: poorly designed power lines, poison, and hunting. Within the municipality of El Oso there is one couple of Spanish imperial eagle dwelling, and if we are lucky, we may spot them in any part of the area\n\nThe Spanish imperial eagle has a length of about 80 cm, and a wingspan of 190 – 220 cm. Its weight ranges from 2,8 to 3,5 kg. The adult is blackish-brown, a colour it gets after its sixth year. The young bird, however, is of light brown colou\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_11",
    "audioEn": "locu_11_in"
  },
  {
    "nombreEs": "ANÁTIDAS DE LA LAGUNA",
    "nombreEn": "THE ANATIDAE SPECIES IN THE LAGOON",
    "textoEs": "En este rincón tenemos las figuras de cuatro machos de las anátidas más representativas de la laguna: el cuchara común, que se distingue fácilmente por su pico en forma de cuchara aplanada; la cerceta común, el más pequeño de los cuatro, y el más pequeño de los patos que podemos observar en España; el silbón europeo, llamado así por su sonido, con una franja amarilla pálida en la frente; y el ánade azulón, el pato más abundante en la laguna, con un espejuelo azul-violeta que le hace inconfundible y le da el nombre.",
    "textoEn": "At this spot we can see the male figures of the four Anatidae most representative of the lagoon: the Shoveler (Anas clypeata), with its characteristic long bill, flared at the tip like a shovel; the Teal (Anas crecca), the smallest one of the four, and the smallest duck that can be seen in Spain; Eurasian Wigeon (Anas penelope), which has got its Spanish name -“European Whistler”- from its whistling voice, with its pale yellow forehead; and the Mallard (Anas platyrhynchos), the most abundant duck in the lagoon, with its distinct iridescent purple-blue speculum feathers to which its Spanish name refers.",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_12",
    "audioEn": "locu_12_in"
  },
  {
    "nombreEs": "SALA DE LA NOCHE",
    "nombreEn": "THE NIGHT ROOM",
    "textoEs": "Existen muchos animales que tienen actividad durante la noche, lo que hace que para los humanos nos sean difíciles de ver\n\nEn el recorrido de esta sala vemos los más característicos de La Moraña. Primero los anfibios con sus diferentes cantos nupciales. Después las aves nocturnas de silencioso vuelo, como lechuzas y búhos. Les sigue una proyección de la evolución de los pollos de un nido de lechuzas, donde se aprecia su dieta a base de pequeños roedores como el topillo campesino, del cual puede llegar a consumir un millar en cada temporada de cría, siendo los topillos una verdadera amenaza para nuestras cosechas. En frente tenemos una grabación de varios lobos en la noche. En otro panel están más mamíferos, como tejones y ginetas.  Finalmente hay un apartado especial para los murciélagos, con el sonido de alguno de ellos transformado en audible para el oído humano. Estos murciélagos son muy beneficiosos, pues comen cada uno de ellos unos 500 insectos en una sola noche\n\n",
    "textoEn": "There are many animals that are only active after dark, which makes it difficult for humans to see them\n\nIn this room we can see the most important nocturnal animals of La Moraña. First, the amphibians, with their different mating calls. Then, night birds like the owls, which can fly without making any noise. Next, there is a screening showing the evolution of the chicks in an owl’s nest, feeding on a diet based on small rodents like the common vole. During the breeding season, the owls may eat up to a thousand of these voles, thereby reducing the threat to the crops of the region. In the room, a recording of wolves in the night is also projected. On another panel we can see more mammals, for example a badger and a genet. Finally there is a special section for bats, with their voice transformed so that it is made audible for the human ear. These bats are very beneficial, as each one of them can eat about 500 insects every night\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_13",
    "audioEn": "locu_13_in"
  },
  {
    "nombreEs": "SALA DE LAS MIGRACIONES",
    "nombreEn": "THE MIGRATION ROOM",
    "textoEs": "En esta sala nos acercamos al fascinante mundo de la migración de los animales, no solo de las aves, sino también de peces, como las anguilas; o de mariposas, como la mariposa de los cardos, que recorre más de 5.000 Km. en varias generaciones\n\nEn unos monitores de televisión podemos ver el historial de algunas aves que pasan por la laguna de El Oso, como grullas de más de 15 años, espátulas, y otras que gracias al marcaje que tienen nos aportan datos de sus movimientos anuales y de su comportamiento. Estos historiales nos aportan curiosidades científicas como la de una grulla que lleva viniendo a El Oso desde 2003\n\nEn estos monitores también podemos viajar virtualmente por el término municipal de El Oso y sobrevolar las Lagunas con unas imágenes tomadas desde un dron\n\nLa sala tiene también unos paneles donde vemos los mapas de las principales migraciones de aves entre Europa y África, y donde podemos seguir las rutas más usadas por las distintas especies de aves. Además, se explican la forma de marcaje y el seguimiento de las aves\n\n",
    "textoEn": "In this room we will get to know something about the migration that many animals undertake – not only many birds, but also some fish, like eels, and butterflies like the Painted Lady butterfly (Vanessa cardui), which may cover more than 5,000 km in several generations\n\nOn the telvision monitors we can see the track record of some of the bird that visit the Lagoon of El Oso, like the Common Cranes (Grus grus), or the Eurasian Spoonbills ((Platalea leucorodia), or other species which thanks to their marking provide information about their annual movements and behaviour. For example, we know that one crane has been coming to El Oso every year since 2003\n\nOn these monitors we can also travel virtually around the municipal district of El Oso, and fly over the Lagoon with images taken by a drone\n\nIn the room there are also some panels with maps showing the main migration routes for different  bird species between Europe and Africa. We also get to know more about the marking and monitoring of birds\n\n",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_14",
    "audioEn": "locu_14_in"
  },
  {
    "nombreEs": "LA TORRE",
    "nombreEn": "THE TOWER",
    "textoEs": "Subiendo los 34 escalones de hierro, llegamos a la parte más alta del Centro de Interpretación: a un estupendo mirador desde el que se puede observar las construcciones del pueblo y el paisaje que le rodea. Al Norte vemos el ecosistema de los pinares y la llanura cultivada. Hacia el Sur, en los días claros es posible ver gran parte del sistema central, desde las estribaciones de Gredos y la sierra de la Paramera hasta las montañas segovianas de Guadarrama. A ambos lados de la torre y mirando al Oeste vemos pueblos como Riocabado y Papatrigo, ya en la estepa cerealista, y hacia el Este y Noreste vemos San Pascual, la laguna de El Oso y parte de Hernansancho y Gotarrendura, con sus cultivos de cereales.",
    "textoEn": "Climbing the 34 iron steps, we arrive at the hightest point of the Interpretation Centre: the lookout tower, from which we have a full view of the village and its surroundings. To the north we can see the pinewoods and the crop fields. To the south, on a clear day it is possible to make out a large part of the Central Mountain Range, from the foothills of Gredos and the Paramera mountains, to the mountains of Guadarrama in the province of Segovia. To the west we can spot villages like Riocabado and Papatrigo, on the cereal steppe; to the northeast and east we can see San Pascual and the lagoon of El Oso, as well as part of Hernansancho and Gotarrendura, surrounded by their cereal fields.",
    "foto": "nulo",
    "direccion": "nulo",
    "audioEs": "locu_15",
    "audioEn": "locu_15_in"
  },
  {
    "nombreEs": "“Homenaje a los Religiosos y Cooperantes”. (2009)",
    "nombreEn": "“A Tribute to the Devout Christians and Aid Workers” (2009)",
    "textoEs": "Este monumento es un homenaje a los “hijos de El Oso” que han dedicado sus vidas a los demás, bien sea como religiosos o como cooperantes.\n\nLa esfera representa el globo terráqueo, donde figuran los países en los que estos “hijos de El Oso” han desarrollado su labor\n\nEl bloque de granito es un monolito, es decir, una piedra levantada en el suelo, forma que está entre las primeras manifestaciones escultóricas de la historia del arte para significar algo singular en un lugar y ligarlo a una pervivencia en el tiempo\n\nEn la cara principal se han realizado unos grabados que sintetizan el hacer de religiosos y cooperantes:\n\n- Los ojos representan la mirada, la primera forma de contacto que se tiene con la población local al llegar a un nuevo lugar.\n\n- Las manos son el hacer, el símbolo del trabajo que acompaña la presencia de los religiosos y cooperantes, siempre involucrados en proyectos de desarrollo y mejora social.\n\nEl ejemplo de estas personas con este monumento, nos recuerda y alienta un compromiso ético de actuar en pro del bienestar del otro, considerado como un valor sobre el que construir la felicidad en nuestras propias vidas.\n\n",
    "textoEn": "This memorial is a tribute to the “sons and daughters of El Oso” who has dedicated their lives to help other people, either as religious people or aid workers\n\nThe sphere represents the terrestrial globe, on which the countries appear in which these “sons and daughters” have carried out their work\n\nThe block of granite is a monolith; a single piece of rock placed upright on the ground. This is one of the earliest sculptural expressions in the art history, indicating something exceptional in a place, and also denoting permanence\n\nOn the main face of the monolith there are some engravings that synthesise the activity of the devout and the aid workers\n\n- The eyes refers to the first contact with the local population on arriving at a new place\n\n- The hands represent their activity, always involved with development projects and social improvements\n\nThe monument was made in honour of these people and their ethical commitment to act in the interest of people’s wellbeing, and whose example encourage and inspire us to build our own lives and happiness on the same values\n\n",
    "foto": "dieciseis",
    "direccion": "40.842047,-4.7703047",
    "audioEs": "locu_16",
    "audioEn": "locu_16_in"
  },
  {
    "nombreEs": "“Homenaje a los Agricultores y Ganaderos”. (2010)",
    "nombreEn": "“A Tribute to the Farmers and Livestock Breeders” (2010)",
    "textoEs": "Este monumento resume la identidad de El Oso: un pueblo agrícola y, en menor media, ganadero.\n\nEl pictograma humano representa, de una forma genérica, una persona del campo. Cada parte del cuerpo ha sido dibujada mediante las herramientas que le son propias y reconocibles\n\n•\tEl arnero es la cabeza\n\n•\tEl gario el cuello, el tórax y las costillas\n\n•\tEl yugo la cadera y los brazos, que sostienen una garrota y un cencerro\n\n•\tLa pala y el horcón son las piernas.\n\nLa figura se asienta en la tierra, con la cabeza ligeramente inclinada, alusión a la idea de que los agricultores y ganaderos viven con los pies en la tierra, mientras no dejan de mirar el cielo, del que depende su cosecha y su subsistencia.\n\nLa pieza está elevada sobre un pequeño montículo adoquinado, para recordar los muelos de grano, que se formaban en las eras en los meses de cosecha.\n\nEn conclusión, esta obra está inspirada en la idea de que las personas somos lo que hacemos, a lo que nos dedicamos, ese oficio y quehacer en el que empeñamos cada día y que termina por dar forma a nuestras manos y rostro, mientras ha ido modelando nuestro espíritu en silencio.\n\n",
    "textoEn": "This monument indicates the identity of El Oso: a village of farmers and, to a lesser extent, livestock breeders\n\nThe human pictogram represents – in a generic way – a person who works in the countryside\n\n- The sieve is the head\n\n- The fork makes up the neck, chest and ribs\n\n- The yoke constitutes the hips, arms and hands, which hold a cane and a cowbell\n\n- The spade and the pitchfork form the legs\n\nThe figure is standing firmly on the ground, with its head slightly tilted back - an allusion to the down-to-earth way of living of the farmers and livestock breeders, while at the same time they keep looking up at the sky, on which their crop and livelyhood depend\n\nThe piece is placed upon a paved mound, in reference to the heaps of grains that used to form on the threshing floors during the harvest\n\nIn conclusion, this work has been inspired by the idea that we are what we do; that our trade and daily chores end up shaping our hands and face, after having been mouldering our spirit in silence\n\n",
    "foto": "diecisiete",
    "direccion": "40.8384727,-4.7694469",
    "audioEs": "locu_17",
    "audioEn": "locu_17_in"
  },
  {
    "nombreEs": "“Piedra y Poesía”. (2011)",
    "nombreEn": "“Stone and Poetry” (2011)",
    "textoEs": "El mural recoge una selección de fragmentos poéticos universales, presentados en un escenario visual alegórico.\n\nLas imágenes del mural acompañan a la poesía, en ese intento común de las artes por descifrar el sentido de la vida. La imagen parte de una recreación de las Tres Gracias representadas en tres caras femeninas: dos mujeres están despiertas y la tercera duerme-sueña. La mujer de la izquierda, despierta, desprende un sentimiento-actitud ante la vida de tristeza, aflicción y resignación, sufre hasta llorar sangre. La mujer del centro, por contra, mantiene un sentimiento-actitud sonriente, complaciente y hedonista. La mujer de la derecha duerme, es la otra realidad, donde todo se hace posible, los sueños y las pesadillas.\n\nA su vez, el mural en su conjunto es un paisaje. La cara de la izquierda emerge como una montaña (incluso se dibuja la cruz del Gólgota para hacer alusión a la poesía mística religiosa y al “gran pecado” de Borges). De la imagen del centro, en la planitud de la meseta, surgen las ideas, la inspiración, la creación, en forma de mariposa amarilla, aunque sabemos que nuestras vidas, como las de estos insectos, son efímeras (en alusión a Manrique, a Juan Ramón Jiménez y a Machado). La cara de la derecha vive en el lago de los sueños, donde discurre el amor, los ideales, la esperanza... (como Kavafis, Whitman...). Esos lagos de colores que, como momentos estelares (estrellas y lagos), salpican todo el mural y reflejan toda nuestra comprensión del mundo, la existencia y lo maravilloso que sólo se encuentra en los instantes fugaces de la vida.\n\n",
    "textoEn": "On the mural there is a selection of fragments of universal poetry, set in an allegorical visual context\n\nThe pictures on the mural support the poetry in the joint endeavour of all art to decipher the meaning of life. Three female faces represent The Three Graces: two of the women are awake while the third one is sleeping and dreaming. The woman on the left is awake and shows an attitude towards life of sadness and distress; she is suffering to the point of weeping tears of blood.  In contrast, the one in the centre maintains a smiling, indulgent and hedonistic sentiment. The woman on the right is sleeping; she is in another reality, where everything becomes possible, dreams as well as nightmares\n\nAt the same time the mural as a whole is a landscape. The face on the left emerges as a mountain, with the detail of the cross of Golgatha in allusion to the mystic-religious poetry, and to Borge’s poem about the “Worst Sin”. Out of the flat plateau there are ideas, inspiration and creativity arising, in the symbol of a yellow butterfly; although we know that our lives, like butterlies, are ephemeral – something that the poems by Jorge Manrique, Juan Ramón Jiménez and Antonio Machado evoke. The face on the right lives in a “dreamlake”, where love, hope, and our ideals flow. The poems by Kavafis and Walt Whitman speak to us about this. The coloured lakes and stars, splattered on the mural, refer to our understanding of the world, the existence, and to the beauty and wonder that can only be found in the fleeting moments of life\n\n",
    "foto": "dieciocho",
    "direccion": "40.8388896,-4.7704066",
    "audioEs": "locu_18",
    "audioEn": "locu_18_in"
  },
  {
    "nombreEs": "“Los trabajos de la tierra”. (2012)",
    "nombreEn": "“Work on the Land” (2012)",
    "textoEs": "En esta isla podemos ver una cabeza emergiendo de la tierra con un arado que hace alusión al continuo pensar del hombre del campo. En la zona central hay unos surcos con varios utensilios de labranza y en el expositor, con un frontal de ladrillos de adobe recuperados de una casa del pueblo, se muestran herramientas tradicionales que se usaban para trabajar la tierra\n\nA lo largo de los siglos, el sustento de las gentes de nuestra comarca de La Moraña estuvo ligado a la agricultura y la ganadería. Las tierras y cabezas de ganado determinaban la renta de las familias y, generalmente se dio una economía de subsistencia basada en poseer pequeñas parcelas donde se cultivaba un poco de todo. También se atendían los animales domésticos como herramienta de trabajo y para el consumo propio\n\nHasta la mitad del s. XX, la siembra se realizó con el arado romano, los animales de tiro y la fuerza natural de los agricultores cuyas siluetas curvadas, con las azadas en las manos, también dibujaban el horizonte mientras atendían sus obradas de tierra, sus huertos familiares y sus majuelos.\n\n",
    "textoEn": "On this islet we can see a head emerging out of the ground, with a plough on top, in reference to the endless thoughts of people working the land. In the central area there are some furrows and several tillage tools. In the display case, with its frontal made of adobe bricks (bricks made of mud and straw)  recovered from a house in the village, we can also see traditonal tools used for tilling\n\nOver the centuries, the livelihoods of the people of La Moraña were linked to farming and livestock breeding. The land and the livestock determined the income of the households, although in most cases the economy was one of subsistence, based on small plots of land where the owners grew a bit of everything and kept animals for work and for their own consumption\n\nUntil mid 20th century, the work on the land was done with Roman ploughs, draft animals, and the farmers’ own strength; their bent silhouettes, with hoes in their hands, could be seen against the horizon, working in their kitchen gardens and vineyards\n\n",
    "foto": "diecinueve",
    "direccion": "40.8401647,-4.7698323",
    "audioEs": "locu_19",
    "audioEn": "locu_19_in"
  },
  {
    "nombreEs": "“La vida en el hogar”. (2013)",
    "nombreEn": "“Life in the House” (2013)",
    "textoEs": "Un gran pañuelo es el motivo principal de esta isla, reconociendo la importante función que desempeñaba la mujer rural en el hogar. En su interior, se ha recreado una cocina como estancia más característica de la casa. En el exterior, una pesebrera, un molino y un brocal con una pila que, acompañado por diferentes utensilios colocados en un basal, evocan otros tantos elementos de la vivienda y, en conclusión, la vida tradicional rural en el hogar definitivamente desaparecida a mediados del s. XX\n\nLa vivienda tradicional estaba distribuida en dos plantas; junto a la cocina se disponía la despensa, el recibidor y la sala con las cámaras-dormitorios, apenas separadas por una cortina. La parte superior de la casa, o sobrao, se dedicaba al almacenaje de enseres y al secado y conservación de diferentes productos del campo y la matanza\n\nAl amor de la lumbre discurría la vida en el hogar, en donde la mujer atendía las labores de la casa, a la crianza de sus hijos y del resto de la familia\n\n",
    "textoEn": "A big headscarf is the main motif on the islet, acknowledging the key role of rural women in the households. Inside it, a kitchen has been recreated as the most characteristic room in the house. Outside there is a manger, a stone mill,  and a well parapet with a basin, which together with the rest of the exhibited utensils evoke the traditional rural home life that has since disappeared\n\nThe traditional dwelling was spread over two floors. Next to the kitchen was the food pantry, the entrance hall, and the bed alcoves, barely separated by curtains. Upstairs the household goods were stored, and this floor – called “sobrao”- was also used for the drying and preservation of different farm products\n\nHome life would take place by the fireplace, where the women carried out domistic chores and cared for their children and the rest of the family\n\n",
    "foto": "veinte",
    "direccion": "40.8391797,-4.7688908",
    "audioEs": "locu_20",
    "audioEn": "locu_20_in"
  },
  {
    "nombreEs": "“El Árbol de la Vida” (2014)",
    "nombreEn": "“The Tree of Life” (2014)",
    "textoEs": " En este espacio se evoca, mediante cartas de particulares, documentos públicos, poesía y sabiduría popular, la esencia de un pueblo, el sentir de su gente: sus recuerdos, valores, emociones, anhelos y preocupaciones\n\nEn el centro de la isla se sitúa el árbol, de cuyas ramas brotan sobres entreabiertos, a modo de hojas, para representar lo que, de la vida de cada persona, acabó echando raíces en este lugar y lo que circunstancias tornadizas, como el viento, llevaron a otros destinos. Como las hojas secas, las hojas escritas han caído depositándose sobre unas piedras\n\nEl relieve de las manos en el suelo es obra de los vecinos más longevos en el momento de erigirse este monumento, cuyos nombres están escritos de su propio puño y letra. Cada impronta aisladamente evoca lo efímero de la existencia individual, pero todas juntas dan testimonio de una presencia colectiva que conforma la historia del pueblo de El Oso.",
    "textoEn": " At this spot, private letters, public documents, poetry and popular wisdom evoke the essence of the village and the feelings of its people: their memories, values, emotions, hopes and worries\n\nThe tree is standing in the middle of the islet, and from its branches half-open envelopes are sprouting like leaves, representing the parts in each person’s life that ended up taking root here, and the parts that changeable circumstances, like the wind, carried off elsewhere. Like dry leaves, the written sheets of paper have fallen down onto some stones.\n\nThe imprints of hands on the ground are from the oldest people in the village at the time when this memorial was created, who also wrote their names by the imprint. In isolation, each mark evokes the fleeting character of our individual existence. However, all together they bear witness to the collective presence that make up the history of El Oso.",
    "foto": "veintiuno",
    "direccion": "40.8427598,-4.7713321",
    "audioEs": "locu_21",
    "audioEn": "locu_21_in"
  },
  {
    "nombreEs": "“La Vida Social”. (2015) ",
    "nombreEn": "“Social Life” (2015)",
    "textoEs": "Las relaciones entre las gentes del pueblo se hacían a través del lenguaje oral, el bla,bla,bla simbolizado en la boca del pórtico de entrada, que nos introduce en la escultura principal, una sucesión de labios de diferentes tamaños y expresión: conversaciones que iban pasando de boca en boca, “el que te digo, que me han dicho, que van diciendo y que tú has dicho...” y que, en no pocas veces, derivaban en habladurías condicionantes para los demás y para las personas objeto de las mismas. En aquella sociedad introspectiva era determinante la opinión social\n\nTiempos aquellos, en los que frecuentemente una conversación concluía en: “cada uno en su casa y Dios en la de todos” o “ya hablaremos más despacio otro día”. Tiempos en los que la información pública se daba en bandos que el alguacil, con su cornetilla, iba proclamando por las calles del pueblo “de parte del señor Alcalde se hace saber....”",
    "textoEn": " The relationships between the people in the village were based on spoken language, on the bla bla bla, symbolised by the mouth of the entrance portico, which introduces us to the main scupture: a succession of lips of different sizes and expressions. Conversations passed from one mouth to the next one -”I tell you, they are saying, she told me, etc”; gossip that often conditioned people’s lives. In that introverted society, opinions held by the majority were decisive\n\nIn those times conversations often ended with the expression “each person in his or her house, and God in everybody’s house”, or “Let’s speak more about this some other day”. Public information was given in the form of public announcement trumpeted by the local official on the village streets: “On behalf of the Mayor, notice is hereby given that...\n\n- Name three objects used for games or entertainment exhibited in the display case.",
    "foto": "veintidos",
    "direccion": "40.8405434,-4.7708266",
    "audioEs": "locu_22",
    "audioEn": "locu_22_in"
  },
  {
    "nombreEs": "“El Agua”. (2016) ",
    "nombreEn": "“Water” (2016) ",
    "textoEs": "Esta isla dedicada al agua tiene dos partes: en la plaza una fuente con las alas de una libélula, que rememora aquellos charcos y charcas que aguantaban desde los duros inviernos hasta bien entrada la primavera, e incluso el verano, persistiendo pequeños remansos de agua entre juncales en los alrededores del pueblo, todos ellos habitados por insectos\n\nLa otra parte de la isla, es el espacio expositivo, en el que se muestra la presencia y significación del agua en la vida del pueblo de El Oso, mediante un plano de la localidad con los puntos de agua existentes, dichos, sentencias y refranes ligados al agua, una noria, una pila bautismal y otros objetos menores relacionados con su uso\n\nEn la vida actual, un fácil acceso al agua nos ha llevado al dispendio, a su desvalorización y a la pérdida del entendimiento entre hombre y naturaleza, cuestión vital que hoy merece un replanteamiento con vistas al futuro, apostando por conservar la biodiversidad y hacer un uso responsable del agua como fuente de vida y desarrollo.",
    "textoEn": " This islet dedicated to Water consists of two parts. In the square, a fountain with dragonfly wings recalls those pools that could hold water from winter until late spring, and even into the summer months. Thus near the village there used to be small oasis of water, surrounded by reeds, and inhabited by all kinds of insects\n\nThe other part of the islet is made up of the exhibition area, which indicates the presence and the importance that water has had for life in El Oso: a map shows the locations where water can currently be found, and there is a list of popular expressions, sayings and proverbs related to water, as well as a waterwheel, a baptismal font, and other smaller objects linked to the use of water\n\nToday, our easy access to water has led us to squander this precious resource without being aware of its value, and so the balance between humans and nature has been lost. We need to seriously rethink this vital issue, in order to maintain biodiversity and to use water, as a source of life and development, in a responsible way.",
    "foto": "veintitres",
    "direccion": "40.8410009,-4.7700737",
    "audioEs": "locu_23",
    "audioEn": "locu_23_in"
  },
  {
    "nombreEs": "“Sombras de la historia”. (2017) ",
    "nombreEn": "“Shadows from the Past” (2017) ",
    "textoEs": " En este espacio, hacemos un reconocimiento a todas aquellas gentes de cualesquiera de los pueblos sin historia como El Oso, pero que son esencia de lo que somos individual y colectivamente. Que nadie busque, inútilmente , en este espacio la pompa de hazañas épicas y de nombres tenidos por ilustres; sino un espacio henchido de memoria caída en el olvido y un tiempo de tributo y respeto a nuestros antepasados que también vincule a los hijos de nuestros hijos\n\nSe ha evocado, a través de unas siluetas de sombras puestas en pie, a esas personas cuyas vidas giraron, lo fueron, por y para asegurar el sustento diario, representado en un enorme grano de trigo, el alimento con el que sus ojos permanecerían abiertos para seguir viviendo: minúsculas historias de seres gigantes\n\nEn el suelo del monumento, se ha enterrado en una urna del tiempo, un cofre con menajes para el futuro, deseos de la generación actual para las futuras generaciones, que no se abrirá hasta el 27 de agosto de 2117.",
    "textoEn": " This monument acknowledges all these people from villages that - like El Oso- lack a written history, but who nevertheless constitute the essence of what we are both individually and collectively. There is no pomp of epic feats, no names of great and famous people, but a space full of memory about to be forgotten, and a tribute to our ancestors which at the same time is a link to the children of our sons and daughters\n\nThe dark silhouettes standing on the ground evoke the presence of the people whose lives revolved around the struggle to secure their livelyhood and daily bread, represented by a huge wheat grain, the basic foodstuff that allowed people to keep their eyes open and go on living\n\nIn the ground, a “time urn” is buried, containing messages and wishes from people of today to future generation. This urn will not be opened until the 27th August, in the year 2117.",
    "foto": "veinticuatro",
    "direccion": "40.8381165,-4.7706624",
    "audioEs": "locu_24",
    "audioEn": "locu_24_in"
  },
  {
    "nombreEs": "“Puertas y mariposas”. (2018) ",
    "nombreEn": "“Doors and Butterflies” (2018) ",
    "textoEs": "El proyecto consistió en transfigurar en un mural artístico el exterior de un edificio degradado, conservando su uso interior de almacén y garaje\n\nEn el portón o carreteras se ha pintado una imagen con trampantojo o ilusionista en el que las puertas se abren a los campos labrados interminables de la comarca de la Moraña que se pierden en unos pinares allá en el horizonte. En el cielo sobrevuelan varias mariposas de diferentes especies habituales en la zona\n\nEn los muros exteriores cuelgan unas puertas de antiguas casas del pueblo recuperadas del abandono al que habían ido a parar por parte de sus propietarios. Estas puertas, en sí mismas, evocan historias de otros tiempos como subrayan los textos que las acompañan.",
    "textoEn": " Here the deteriorated exterior of a building has been turned into an artistic mural, while inside the building is still being used as a storeroom and garaje\n\nOn the gate there is a trompe l’oeil painting, on which the doors open up to the endless ploughed fields of La Moraña streching out to the faraway pine groves on the horizon\n\nIn the air, several butterflies -of species common in this area- are flying\n\nHanging on the outside walls of the building, there are doors from old houses in the village, recovered from the neglect they had been allowed to fall into. These doors bring to mind stories from bygone days, as the adjacent texts emphasise.",
    "foto": "veinticinco",
    "direccion": "40.8405353,-4.7687032",
    "audioEs": "locu_25",
    "audioEn": "locu_25_in"
  },
  {
    "nombreEs": "“Kran, la grulla de El Oso”. (2019)",
    "nombreEn": "“Kran, the crane in El Oso” (2019) ",
    "textoEs": "La grulla es el ave más característica de la laguna de El Oso. Se ha representado de manera figurativa con unas licencias artísticas con las que conseguir una imagen singular y ensoñadora: composición simple y tratamiento de las formas mediante manchas planas y decorativismo en el trazo, tanto en la grulla como en el cielo y las nubes\n\nDe las muchas grullas que llegan a El Oso, una de éstas, Kran, destaca por haber sido localizada de manera ininterrumpida desde el año 2010. Su anillamiento se realizó en 2003 en Liepe (Alemania) y sus señas de identidad son tres anillas de plástico en cada tibia, que, leídas en sentido descendente, en la pata izquierda y después en la derecha, forman la siguiente combinación de colores: azul, azul, rojo y blanco, azul blanco\n\nSe ha construido en relieve para dar una mayor sensación de volumen, salvando las imposiciones técnicas del alero que sobresale. Así, el cuello y la cabeza de la grulla quedan exentos en el aire, entre los dos cielos, produciendo una sensación atractiva en el espectador\n\nEl espacio pictórico se integra con el espacio real: La puerta forma parte de la escena, el tratamiento de las tres paredes del pajar ofrece una visión envolvente y las pequeñas aves colocadas en los cables proyectan la estampa más allá del muro.",
    "textoEn": " The crane is the most characteristic bird in the lagoon in El Oso. Here it has been represented in a figurative style, although with some artistic licence in order to create a unique and dreamy image. The composition is simple, and the shapes – both of the bird and the clouds- are painted as flat stains outlined by decorative streaks\n\nAmong the many cranes that come to El Oso, one -Kran- stands out for having been spotted at this location every year since 2010. It was banded in the year 2003 in Liepe (Germany), and its identifying traits are three plastic bands on each tibia with the following colour combinations (from the top down, first on the left leg, and then on the right one): blue-blue-red; white-blue-white\n\nThe figure has been created in relief to convey a greater sense of volume, and also to get clear of the projecting overhang of the roof. Thus, the neck and head of the crane rise up in the air between the two skies, producing an attractive visual effect\n\nThe painted space has been integrated with the real space: the door is part of the scene, the treatment of the three walls of the straw loft encloses the view, and the small birds placed on the cables extend the image beyond the wall.",
    "foto": "veintiseis",
    "direccion": "40.8412595,-4.7698944",
    "audioEs": "locu_26",
    "audioEn": "locu_26_in"
  }
]